const reall = [
    {name: "노잼", exp: "무난무난한 군생활입니다. 재미없는 군생활 있는듯 없는듯 그 누구한테도 기억되지 못하지만 폐급은 아닙니다. 만약 군생활 중이라면 좀더 열심히 군생활 해보는게 어떨까요?"},
    {name: "에이스", exp: "모두에게 인정받는 최고의 군생활입니다. 즐길대로 즐기고 일도 열심히 하고 간부들 눈에도 잘띄어 휴가도 착실하게 모읍니다. 군생활중 기회가 된다면 분대장을 해보는게 어떨까요?"},
    {name: "사이코", exp: "폐급과는 다른의미로 모두를 고통스럽게 만듭니다. 자신만의 세계에 빠져 있으며 후임들은 필히 조심해야하고 선임들도 어느정도 눈치를 보는 존재입니다"},
    {name: "꿀벌", exp: "군생활인지 군캉스인지 모를 군생활을 합니다. 항상 꿀이 있는곳에는 득달같이 달려들며 훈련은 열외하되 휴가는 또 잘모읍니다."},
    {name: "폐급", exp: "선,후임 그리고 동기들마저 공포에 빠트리는 존재입니다. 군생활을 이렇게 하면 안되는구나 하는 훌륭한 예시로 본인이 이 유형이 나왔다면 군생활을 한번 되돌아봅시다."},
    {name: "천사", exp: "모두에게 친절하고 호구 같지만서도 다른 이들에게 미움받지 않는 그런 군생활입니다. 마음이 여려서 군생활 초반에 고생을 하지만 나중에는 선,후임 모두에게 존중 받으며 착실한 군생활을 합니다."},
    {name: "간부", exp: "만약 간부가 아니라면 전문하사를 지원해도 될정도로 훌륭한 군인정신을 가지고있습니다."},
    {name: "광대", exp: "선,후임 동기, 심지어 간부마저도 웃게 만듭니다. 오직 남을 웃기기 위해 태어났다고 해도 과언이 아니며 그 유머러스함이 군대에서 큰 장점으로 다가옵니다."}
]

const relev = [
    {name: " 이병"},
    {name: " 일병"},
    {name: " 상병"},
    {name: " 병장"}
]